<template>
	<div class="container bgF">
		<topComponent title='用户授权书'></topComponent>
		<div class="borrowAgreem">
			<h2>用户授权书</h2>
			<p class="bold">为了保障您的合法权益，请您务必审慎阅读并充分理解本授权书的全部内容。您在展示给您的页面上点击/勾选 “确认”、“同意”或类似表明签约意愿文字的按钮，您在注册为本网站用户过程中点击“立即借款”、“马上申请”或“注册”等按钮即表示您确认接受并签署本授权书，同意受到本授权书所有条款的约束。如您不接受本授权书部分或全部内容，请您立即停止使用本服务。</p>
			<p class="bold">1.为确保您有充分资质使用【本公司】提供的服务，您同意并授权【本公司】将您的特定信息传递给与【本公司】合作的金融信息服务商或金融产品服务商（以下称“合作机构”，合作机构我们将随时更新）。我们将要求获得您个人信息的合作机构严格按照法律法规及监管的要求合法使用您的个人信息。  
        因此，您同意并授权【本公司】将您的下述特定信息传递给合作机构：您的基本信息（姓名、手机、性别、年龄、所在城市、以及补充信息（包括贷款金额、房产情况、车辆情况、工资发放形式、社保缴纳情况、公积金缴纳情况、商业保险情况、信用卡情况、微粒贷情况）。 
        同时，您须知悉的是，上述特定信息亦有可能由您通过【本公司】中的链接页面（例如H5页面）直接向合作机构提交，在此过程中【本公司】不会也无法收集该类信息，您应当遵守和合作机构之间的隐私政策，如产生纠纷请您自行和合作机构协商处理。</p>
      <p class="bold">2.您须知悉，【本公司】是中立的信息服务平台，通过【本公司】搜索、匹配的任何合作机构均由第三方独立运营并独立承担全部责任。因合作机构使用您的信息而产生的纠纷及损失，请您和合作机构协商解决。</p>
      <p class="bold">3.您知悉并接受可能产生的如下风险 ：（1）因【本公司】合作机构筛选或评估标准不同，【本公司】无法判断您的某项信息是否为不良信息，故不确保您申请某项特定服务会获得成功。您知晓并同意特定合作机构因此获得您的相关信息而可能不向您提供某项服务，且【本公司】不就此承担任何责任。 
        （2）【本公司】将采取一切必要措施保障您个人信息的安全，但是可能仍无法完全规避您的相关信息被他人不当利用风险，或存在被推销产品或服务打扰的风险。</p>
		</div>
	</div>
</template>
